fengtian65/ESP32-S3/examples/ESP-DL-Test1/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP_DL_ENABLED=y
